[
  {
    "_id": "53fcadab294f5e05e48b9ade",
    "name": "Susie",
    "description": "Fugiat nisi sint sunt excepteur incididunt cupidatat occaecat do est do. Do aute voluptate adipisicing tempor id et enim incididunt aliquip est duis. Aliqua laboris proident ex in. Labore culpa reprehenderit id laboris dolor sunt ad ullamco duis amet cillum proident. Deserunt ex reprehenderit esse magna eiusmod ut quis incididunt duis deserunt velit amet. Est excepteur velit culpa mollit voluptate amet deserunt esse amet. Culpa exercitation proident laboris amet consequat occaecat minim proident aliquip reprehenderit.\r\n",
    "category": "starters",
    "syn": {
      "green": 4,
      "orange": 0,
      "red": 3
    },
    "serves": 4,
    "time": {
      "prep": 30,
      "ready": 15
    },
    "image": "images/pancake.jpg"
  },
  {
    "_id": "53fcadab49269743f3c142a5",
    "name": "Pennington",
    "description": "Eiusmod laborum cupidatat sint id aliquip laboris in nulla sint ad amet exercitation. Sunt adipisicing nostrud velit duis ex veniam id reprehenderit pariatur pariatur excepteur elit deserunt. Fugiat eiusmod ad officia esse. Cillum ullamco proident ad incididunt fugiat consequat proident irure cillum cupidatat pariatur tempor cupidatat. Et amet aute sit ullamco consequat pariatur.\r\n",
    "category": "breakfast",
    "syn": {
      "green": 2,
      "orange": 9,
      "red": 6
    },
    "serves": 13,
    "time": {
      "prep": 30,
      "ready": 15
    },
    "image": "images/pancake.jpg"
  },
  {
    "_id": "53fcadab2d9fc2e410c4d05d",
    "name": "Wallace",
    "description": "Magna duis quis ex excepteur minim minim consectetur veniam sint veniam. Incididunt cillum non esse nulla magna. Fugiat anim occaecat adipisicing commodo ea laborum id culpa ad mollit excepteur incididunt ea. Occaecat excepteur incididunt nulla voluptate commodo proident ut reprehenderit. Elit in irure dolore deserunt occaecat sit incididunt quis velit adipisicing ex dolore. Proident aliqua ut est minim voluptate sint proident esse ex.\r\n",
    "category": "snacks",
    "syn": {
      "green": 0,
      "orange": 8,
      "red": 5
    },
    "serves": 11,
    "time": {
      "prep": 30,
      "ready": 15
    },
    "image": "images/pancake.jpg"
  },
  {
    "_id": "53fcadab8bfba05a99e5ec8e",
    "name": "Paulette",
    "description": "Aute pariatur officia nostrud nostrud. Et nostrud veniam excepteur ipsum eiusmod ad exercitation sit nisi consequat veniam sit. Duis eiusmod qui aliquip aliquip eu irure eiusmod sunt dolor nostrud. Officia magna do sunt elit adipisicing reprehenderit eiusmod irure ut. Lorem velit nulla sint nisi laborum nostrud ad fugiat ipsum duis.\r\n",
    "category": "snacks",
    "syn": {
      "green": 1,
      "orange": 2,
      "red": 6
    },
    "serves": 2,
    "time": {
      "prep": 30,
      "ready": 15
    },
    "image": "images/chicken.jpg"
  },
  {
    "_id": "53fcadabfbd7e147854b6ebb",
    "name": "Allie",
    "description": "Nostrud in magna adipisicing dolor ipsum non Lorem. Ut sint enim reprehenderit officia deserunt mollit ut nulla dolor magna qui. Sint cupidatat ea duis commodo nostrud minim nostrud. Dolore eiusmod nisi adipisicing pariatur enim et officia adipisicing in. Eiusmod elit consequat amet incididunt minim dolor labore amet quis labore.\r\n",
    "category": "dessert",
    "syn": {
      "green": 4,
      "orange": 1,
      "red": 7
    },
    "serves": 9,
    "time": {
      "prep": 30,
      "ready": 15
    },
    "image": "images/pancake.jpg"
  }
]